export const projects = [
    {
        id: 1,
        title: "کمک به کودکان نیازمند تحصیل",
        description: "این پروژه با هدف تهیه لوازم التحریر و لباس فرم برای دانش‌آموزان مناطق محروم اجرا می‌شود. با کمک شما می‌توانیم آینده‌ی روشنی برای این کودکان بسازیم.",
        targetAmount: 50000000,
        amountRaised: 12500000,
    },
    {
        id: 2,
        title: "تهیه بسته‌های غذایی برای خانواده‌های بی‌سرپرست",
        description: "هر بسته غذایی شامل برنج، روغن، حبوبات و دیگر اقلام ضروری است و برای یک خانواده چهار نفره به مدت یک ماه کافی خواهد بود. هدف ما توزیع ۱۰۰ بسته در مرحله اول است.",
        targetAmount: 75000000,
        amountRaised: 61000000,
    },
    {
        id: 3,
        title: "ساخت سرپناه برای زلزله‌زدگان",
        description: "با توجه به زلزله اخیر، بسیاری از هموطنان ما بی‌خانمان شده‌اند. در این پروژه قصد داریم با ساخت کانکس‌های مسکونی، سرپناهی امن برای این عزیزان فراهم کنیم.",
        targetAmount: 250000000,
        amountRaised: 80000000,
    },
    {
        id: 4,
        title: "آزادسازی زندانیان جرائم غیرعمد",
        description: "با پرداخت بدهی‌های مالی کوچک، می‌توانیم پدران و مادرانی که به دلیل جرائم غیرعمد در زندان به سر می‌برند را به آغوش خانواده بازگردانیم.",
        targetAmount: 120000000,
        amountRaised: 115000000,
    }
];
